Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2016-3-1.odt.tmx
Source language: nob
Languages: sme

source: Spørsmålet er derfor om hvor demokratisk forsvarlig det var å sende forslagene til høring midt i laksefisket og fellesferien, noe som også påpekes fra flere av høringsinstansene.
sme: Danne lea gažaldat das ahte man demokráhtalaččat dohkálaš dat lei ahte sáddet evttohusaid gulaskuddamii aiddo gasku luossabivddu ja oktasašluomuid, maid maiddá máŋga gulaskuddaninstánssa cuiggodit.

source: Lovligheten ved manglende involvering av forvaltningsorganet på norsk side av Tanavassdragets fiskeforvaltning (TF) har også flere merknader om mangler ved prosessuelle forhold i forbindelse med forhandlingsprosessen.
sme: Lobálašvuođas das go Norgga bealde hálddašanorgána, Deanučázádaga bivdohálddahus (TF), ii leat searvvahuvvon, leat maid máŋga mearkkašumi váilevašvuođas prosessuála beliin šiehtadallanproseassa oktavuođas.

source: TF er som kjent etter forskriften om lokal forvaltning av fisk og fisket i Tanavassdraget (04.02.2011) det fiskeforvaltningsorganet, som skal ha ansvar for å forvalte fisken og fisket i vassdraget, herunder organisering av fisket og salg av fiskekort, overvåking av fiskebestandene, oppsyn med fisket, fangstrapportering og informasjon (§ 6, første ledd).
sme: TF lea nu go mii diehtit lágaásahusa vuođul Deanučázádaga báikkálaš guolle- ja guolástanhálddašeami birra, dat bivdohálddašanorgána, mas galgá leat ovddasvástádus hálddašit čázádaga guliid ja guollebivddu, dás maiddái guollebivddu ja oaggunkoarttaid vuovdima organiseremis, guollemáddodagaid goziheamis, guollebivddu bearráigeahčus, sálašraporteremis ja diehtojuohkimis (§ 6, vuosttaš lađas).

source: I høringsuttalelsen fra TF heter det at dette organet (og Sametinget) ikke var orientert om de avsluttende forhandlingene med Finland på forsommeren i år, men at disse ble gjennomført i hemmelighet av embetsmenn fra Norge og Finland.
sme: TF gulaskuddancealkámušas daddjojuvvo ahte dát orgána (ja Sámediggi) eai lean dieđihuvvon loahppašiehtadallamiid birra Suomain árrageasi dán jagi, muhto ahte daid čađahedje Norgga ja Suoma ámmátolbmot čihkosis.

source: I ettertid ble man meddelt resultatet – dvs. det som har vært ute på høring.
sme: Maŋŋá dieđihedje bohtosa birra – dm. dat mii lea leamaš gulaskuddamis.

source: Dette har skjedd til tross for at Tanaloven (LOV-2014-06-20-51) har klare bestemmelser om TFs medvirkning i forhandlingene:
sme: Dat dáhpáhuvai beroškeahttá das ahte Deanulágas (LOV-2014-06-20-51) leat čielga mearrádusat TF mielváikkuheami birra šiehtadallamiidda:

source: Utarbeidelse av forskrifter og forhandlingene med Finland om fisket i lakseførende deler av Tanavassdraget skal skje i samråd med Tanavassdragets fiskeforvaltning og Sametinget (§ 6, siste ledd).
sme: Láhkaásahusaid ráhkadeapmi ja šiehtadallamat Suomain bivddu birra dain osiin Deanučázádagas main lea luossa, galgá dahkkojuvvot ovttasráđiid Deanučázádaga bivdohálddahusain ja Sámedikkiin (§ 6, maŋimus lađas).

source: I den juridiske vurderingen av dette som er gjort for TF, heter det at Overnevnte anses (…) å ha skjedd i strid med tanaloven § 6 tredje ledd, og slik denne må forstås i lys av Norges folkerettslige forpliktelser.
sme: Juridihkalaš árvvoštallamis das mii lea dahkkojuvvon TF ovddas, daddjojuvvo ahte dat mii lea namuhuvvon bajábealde adnojuvvo leat dáhpáhuvvan Deanulága § 6 goalmmát lađđasa vuostá, ja dan vuostá mo dan ferte áddet Norgga álbmotrievttálaš geatnegasvuođaid ektui.

source: Enkelte av høringssvarene anfører at elvedalsbefolkningens tradisjonelle kunnskap om naturlige forhold som kan påvirke laksebestanden(e) ikke har vært en del av kunnskapsgrunnlaget for forhandlingene.
sme: Muhtun gulaskuddanvástádusat čujuhit dasa ahte johkaleagi álbmoga árbediehtu dakkár luonddubeliid birra mat sáhttet váikkuhit luossamáddodagaide, ii leat leamaš oassi šiehtadallamiid máhttovuođus.

source: TF skriver i sin høringsuttalelse at det helt sentrale dokumentet – selve overenskomsten – heller ikke ble behandlet på det siste forhandlingsmøtet hvor man deltok, 19. og 20. mai d.å.
sme: TF čállá gulaskuddancealkámušastis ahte áibbas guovddáš dokumeanta – ieš dat šiehtadus – ii ge meannuduvvon maŋimus šiehtadallančoahkkimis mas sii ledje mielde, miessemánu 19. ja 20. b. dán jagi.

source: Finsk innflytelse over norsk sjølaksefiske
sme: Suoma váikkuhus Norgga mearraluossabivdui

source: Flere høringsinstanser har også sterkt kritiske merknader til at Finland skal gis innflytelse over reguleringen av sjølaksefisket på norsk territorium.
sme: Máŋga gulaskuddaninstánssa leat maid garrasit moaitán dan ahte Suomas galgá leat váikkuhus mearraluossabivddu muddemiidda Norgga territorias.

source: Jf. artikkel 3, pkt. 2:
sme: Gč. artihkal 3, 2. čuoggá:

source: Forslag til endringer i reguleringene av sjølaksefisket i Finnmark skal sendes ansvarlig myndighet i Finland til uttalelse før vedtak treffes.
sme: Finnmárkku mearraluossabivddu muddemiid rievdadusevttohus galgá sáddejuvvot ovddasvásttolaš Suoma eiseváldái cealkámuššii ovdalgo mearrádus dahkkojuvvo.

source: Det vises til høringsuttalelsen fra Nærings- og fiskeridepartementet som sier:
sme: Dás čujuhuvvo Ealáhus- ja guolástusdepartemeantta gulaskuddancealkámuššii mas daddjojuvvo:

source: Dette medlemmet vil påpeke at det geografiske virkeområdet for avtalen ellers er avgrenset til vassdraget.
sme: Vi vil påpeke at det geografiske virkeområdet for avtalen ellers er avgrenset til vassdraget.

source: På bakgrunn av ovennevnte ber dette medlemmet om at forslaget til pkt. 2 i artikkel 3 utgår.»
sme: På bakgrunn av ovennevnte ber vi om at forslaget til pkt. 2 i artikkel 3 utgår.»

source: Dette medlemmet er uenig i forslaget om å overføre norsk beslutningsmyndighet i kystsonen til et annet land.
sme: Mii leat vuostá dan evttohusa čuoggái ahte sirdit Norgga mearridanválddi riddoavádagas nuppi riikii.

source: Nye rettighetshavere i Tanavassdraget
sme: Ođđa vuoigatvuođalaččat Deanučázádagas

source: I høringsrunden er det flere som har reagert på at det i fiskereglene innføres en ny fiskerettshavergruppe Tanavassdraget, etter finsk fiskerilovgivning.
sme: Gulaskuddanvuorus leat máŋggas reageren dasa ahte bivdonjuolggadusaide ásahuvvo ođđa bivdovuoiggalašjoavku Deanačázádahkii, Suoma guolástanlágaid vuođul.

source: Jf. forslagets paragraf 2, pkt. 2. Dette gjelder personer som ikke er fast bosatt i Tanavassdragets elvedaler.
sme: Gč. evttohusa paragráfa 2, čuokkis 2. Dát guoská olbmuide geat eai ása bistevaččat Deanučázádaga johkalegiin.

source: I praksis er det finske hytteeiere med selveiertomt, som heretter skal ha rett til å drive blant annet dorgefiske på samme vilkår som lokalbefolkningen langs vassdraget (unntatt en viss avkorting i slutten av sesongen), og det avsettes 3600 døgnkort til denne gruppen.
sme: Geavadis galgá Suoma bartaeaiggádiin geat eaiggáduššet bartasaji, earret eará leat suhkanvuoigatvuohta seamma láhkai go čázádaga báikkálaš álbmogis (earret veaháš oanehat bivdoáigi loahpageahčen bivddu), ja dán jovkui galget várrejuvvot 3600 jándorkoartta.

source: Det kan ikke være riktig at finsk eiendomslovgivning skal bidra til å øke fiskepresset i vassdraget, gjennom at gruppen finske hytteeiere også gis rett til å drive fiske på norsk side av grenselinjen.
sme: Ii sáhte leat riekta ahte Suoma opmodatlágat galget leat mielde váikkuheamen eanet bivdima čázádagas, dakko bokte ahte Suoma bartaeaiggádiid joavku maiddái oažžu vuoigatvuođa bivdit Norgga bealde rádjalinnjá.

source: Dette medlemmet vil også be statsråden vurdere realismen i å få med lokalbefolkningen på nye reguleringer når det er nødvendig, samtidig som man slipper nye fiskere med nye rettigheter til i elva.
sme: Mii bivdit maiddái stáhtaráđi árvvoštallat man realisttalaš dat lea ahte oččodit fárrui báikkálaš álbmoga dohkkehit dárbbašlaš muddemiid, seammás go luitet ođđa bivdiid ođđa vuoigatvuođaiguin johkii.

source: Krav om nye forhandlinger
sme: Gáibádus ođđa šiehtadallamiidda

source: Mange lokale instanser langs Tanavassdraget har bedt om at de mange uklarhetene og formelle manglene ved de fremforhandlede dokumentene, må føre til nye forhandlinger hvor rettighetshaverne på begge sider av vassdraget får en sentral rolle.
sme: Máŋga báikkálaš instánssa Deanučázádagas leat bivdán ahte dat ollu čielggasmeahttunvuođat ja formálalaš váilevašvuođat šiehtaduvvon dokumeanttain, fertejit dagahit ahte čađahuvvojit ođđa šiehtadallamat mas vuoigatvuođalaččat goappašiid bealde čázádaga ožžot guovddáš rolla.

source: Dette medlemmet er uenig i at finsk eiendomslovgivning skal gi rett til fiske på norsk side av vassdraget.
sme: Mii eat leat ovttaoaivilis das ahte Suoma opmodatlágat galget addit bivdinvuoigatvuođa Norgga bealde čázádaga.

source: Vi er også spørrende til byrdefordelingen – hva reduksjoner i fisket angår – er rimelig og rettferdig mellom de ulike redskapsgruppene.
sme: Mii maid eahpidit lea go noađuhanjuogadeami – mii bivdogáržžideapmái guoská – govttolaš ja rehálaš iešguđet bivddusjoavkkuid gaskkas.

source: Dét er også sterkt anfektet fra lokalt hold.
sme: Dat lea maid garrasit eahpiduvvon báikkálaš bealis.

source: Dette medlemmet håper at regjeringen vil vektlegge synspunktene fra lokalbefolkningen og stortingsrepresentantene fra fylket.
sme: Mii doaivut ahte ráđđehus deattuha báikkálaš álbmoga ja fylkka stuorradiggeáirasiid oainnuid.

source: Forslag
sme: Evttohus

source: Forslag fra medlemmene i Arbeiderpartiet (AP) Mariann Wollmann Magga, Per Mathis Oskal, Norske Samers Riksforbund (NSR) Mathis N. Eira, Nora Bransfjell og Tor Gunnar Nystad, Norske Samers Riksforbund/Samefolkets parti (NSR/SfP)Christina Henriksen, Flyttsamelista Per A. Bæhr, Árja Inger Eline Eriksen og Samer sørpå Marie T h erese Nordsletta Aslaksen.
sme: Evttohus Bargiidbellodaga lahtuin (BB) Mariann Wollmann Magga, Per Mathis Oskal, Norgga Sámiid riikasearvvi lahtuin (NSR) Mathis N. Eira, Nora Bransfjell ja Tor Gunnar Nystad, Norgga Sámiid riikasearvvi/Sámeálbmotbellodaga (NSR/SÁB) lahtus Christina Henriksen, Johttisápmelaččaid listtu lahtus Per A. Bæhr, Árja Inger Eline Eriksen ja Sámit lulde lahtus Marie Therese Nordsletta Aslaksen.

source: Forslag 1
sme: Evttohus 1

source: Tradisjonskunnskap
sme: Árbediehtu

source: Tillegg i nest siste avsnitt etter 3 setning: (Forskningen må suppleres med lokale…)
sme: Lasáhus nubbimaŋimus teakstaoassái maŋŋá 3. cealkaga: (Dutkamii fertejit lasihuvvot báikkálaš...)

source: Tradisjonskunnskapen bidrar til å forklare sammenhengene mellom menneskelig aktivitet og økologi tydeligere enn den mye yngre forskningsbaserte kunnskapen.
sme: Árbediehtu lea mielde čilgemin olmmošlaš doaimmaid ja ekologiija gaskavuođaid čielgaseappot go dat ollu nuorat dutkanvuđot máhttu.

source: Av den grunn har man i Naturmangfoldloven stadfestet myndighetenes forpliktelse til å vektlegge den erfaringsbaserte kunnskapen, og da spesielt trukket frem den samiske bruken av naturen og naturressursene.
sme: Dan sivas lea Luonddušláddjivuođalágas nannejuvvon eiseválddiid geatnegasvuohta deattuhit vásáhusvuđot máhtu, ja erenoamážit váldán ovdan dan mo sápmelaččat leat geavahan luonddu ja luondduresurssaid.

source: Forslag 2
sme: Evttohus 2

source: Avsnitt 2 endres til:
sme: Teakstaoassi 2 rievdaduvvo dánin:

source: Sametinget avviser forslaget og de tilhørende reguleringer i sin helhet.
sme: Sámediggi hilgu evttohusa ja dasa gullevaš muddemiid ollásit.

source: Etter Sametingets syn er avtaleutkastet for det første i strid med lokalbefolkningens langvarige og tradisjonsbaserte fiskerettigheter.
sme: Sámedikki oainnu mielde rihkku šiehtadusevttohus vuos báikkálaš álbmoga guhkilmas ja árbevirolaš guolástanvuoigatvuođaid.

source: For det annet er reguleringene gjort uten at lokalbefolkningens erfaringsbaserte tradisjonskunnskap er vektlagt.
sme: Nuppádassii de leat muddemat dahkkojuvvon almmá dan haga ahte báikkálaš álbmoga vásáhusvuđot árbediehtu lea deattuhuvvon.

source: For det tredje strider avtaleforslaget med nasjonalstatenes konsultasjonsplikt med rettighetshavere og samer som urfolk.
sme: Goalmmádassii de rihkku šiehtadusevttohus nationálastáhta geatnegasvuođa konsulteret vuoigatvuođalaččaid ja sámiid álgoálbmogin.

source: Sametinget viser til at man verken på norsk eller finsk side har klart å komme til enighet med Sametingene og lokale rettighetshavere.
sme: Sámediggi čujuha dasa ahte eai Norgga eai ge Suoma bealde leat nagodan juksat ovttamielalašvuođa Sámedikkiiguin ja báikkálaš vuoigatvuođalaččaiguin.

source: Endring i avsnitt 5
sme: Rievdadus 5. teakstaoasis

source: "TF" endres til "Tanavassdragets Fiskeforvaltning (TF)"
sme: "TF" rievdaduvvo dánin " Deanučázádaga guolástushálddahus (TF)"

source: Endring i avsnitt 8 siste setning: Med rettferdig byrdefordeling mener Sametinget her for det første at rettighetshavernes ulike rettigheter må respekteres slik det følger av tanaloven §§ 4 og 5. For det annet må reguleringer først og fremst skje slik at lokale rettighetshavere ikke rammes av reduksjonene i fisket.
sme: Rievdadus 8. teakstaoasi 8. cealkagis: Rehálaš noađuhanjuogademiin oaivvilda Sámediggi dás vuos dan ahte vuoigatvuođalaččaid iešguđet vuoigatvuođat galge árvvusadnojuvvot nu mo boahtá ovdan Deanulága paragráfain 4 ja 5. Dasto galget muddemat vuosttažettiin čađahuvvot nu ahte báikkálaš vuoigatvuođalaččaide eai čuoza gáržžideamit bivddus.

source: Det er de tilreisendes fiske som må reduseres først og dette omfatter også hytteeiere som ikke er bosatt ved Tanavassdraget.
sme: Lea vuosttažettiin johtti bivdit mat fertejit geahpedit vuos ja dat guoská maiddái daidda bartaeaiggádiidda geat eai ása Deanučázádaga gáttis.

source: Avsnitt 10 endres til: Sametinget vil også trekke frem at sjølaksefiskerne på norsk side rammes både direkte og indirekte av forslaget.
sme: Teakstaoassi 10 rievdaduvvo dánin: Sámediggi áigu maiddái váldit ovdan dan ahte Norgga bealde mearraluossabivdiide maid čuohcá evttohus sihke njuolgga ja eahpenjuolgga.

source: Sametinget er sterkt kritisk til at Finland gjennom avtaleutkastet gis muligheten til å påvirke reguleringen av sjølaksefiske på norsk territorium.
sme: Sámedikki moaitá garrasit dan ahte Suopma šiehtadusevttohusa bokte oažžu vejolašvuođa váikkuhit mearraluossabivddu muddemiidda Norgga territorias.

source: Videre signaliserer myndighetene at man ønsker den samme reduksjonen i sjølaksefisket.
sme: Viidáseappot geažidit eiseválddit ahte sii háliidit seamma geahpedeami mearraluossabivddus.

source: Sametinget støtter sjølakefiskernes krav om at også sjølaksefisket må synliggjøres i arbeidet med avtalen og inngå i en rettferdig byrdefordeling.
sme: Sámediggi doarju mearraluossabivdiid gáibádusa ahte maiddái mearraluossabivdu galgá boahtit oidnosii šiehtadusbarggus ja leat oassin noađuhanjuogadeamis.

source: Sjølaksefiskernes synspunkter må innhentes og statlige myndigheter må konsulteres med sjølaksefiskerne før det igangsettes arbeid med eventuelle reduksjoner i sjølaksefisket.
sme: Mearraluossabivdiid oainnut galget vižžojuvvot ja stáhta eiseválddit galget konsulteret mearraluossabivdiid ovdalgo álggahuvvo bargu mearraluossabivddu geahpedemiin.

source: Det påpekes sjølaksefiskere anses som rettighetshavere som både har et materielt vern og et prosessuelt vern etter folkeretten.
sme: Dás čujuhuvvo dasa ahte mearraluossabivdit adnojuvvojit dakkár vuoigatvuođalažžan geain lea sihke ávnnaslaš suodjalus ja prosessuála suodjalus álbmotrievtti vuođul.

source: Avsnitt 12 ny første setning: Overføring av rettigheter må i ethvert tilfelle vurderes i forhold til nasjonalstatenes forpliktelser etter folkeretten overfor samene som urfolk, jf. tanaloven § 3.
sme: Teakstaoassi 12 ođđa vuosttaš cealkka: Vuoigatvuođaid sirdin galgá álo árvvoštallojuvvot nationálastáhtaid geatnegasvuođaid ektui álbmotrievtti vuođul sápmelaččaid ektui álgoálbmogin, gč. Deanulága § 3.

source: Komiteens tilrådning
sme: Lávdegotti ávžžuhus

source: Komiteen har ikke flere merknader eller forslag og råder Sametinget å vedta følgende: Sametinget støtter for øvrig sametingsrådets forslag til innstilling
sme: Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovaččat: Sámediggi doarju muđui sámediggeráđi mearrádusevttohusa.

source: Sametingets plenum - 029/16
sme: Sámedikki dievasčoahkkin - 029/16

source: Forslag 3 - Fremskrittspartiet, Høyre og Nordkalottfolket - Representant Arthur Tørfoss
sme: Evttohus 3: Áirras Arthur Tørrfoss, Ovddádusbellodat, Olgeš ja Nordkalottfolket bokte

source: Forslag til ny avtale mellom Norge og Finland om fisket i Tanavassdraget
sme: Soahpamuševttohus Norgga ja Suoma gaskkas Deanučázádaga guollebivddu birra

source: Sametinget fraråder at avtalen godkjennes slik den foreligger nå.
sme: Sámediggi váruha šiehtadusa bidjat ovdan Stuorradiggái dohkkeheapmái dan hámis mii das lea dál.

source: Sametinget vil begrunne dette som følger:
sme: Dan ákkastalla Sámediggi čuovvovaččat:

source: Lovligheten ved manglende involvering av forvaltningsorganet på norsk side Tanavassdragets fiskeforvaltning (TF) har også flere merknader om mangler ved prosessuelle forhold i forbindelse med forhandlingsprosessen.
sme: Lobálašvuođas das go Norgga bealde hálddašanorgána, Deanučázádaga bivdohálddahus (TF), ii leat searvvahuvvon, leat maid máŋga mearkkašumi váilevašvuođas prosessuála beliin šiehtadallanproseassa oktavuođas.

source: TF er som kjent etter forskriften om lokal forvaltning av fisk og fisket i Tanavassdraget (04.02.2011) det fiskeforvaltningsorgan, som skal ha ansvar for å forvalte fisken og fisket i vassdraget, herunder organisering av fisket og salg av fiskekort, overvåking av fiskebestandene, oppsyn med fisket, fangstrapportering og informasjon (§ 6, første ledd).
sme: TF lea nu go mii diehtit lágaásahusa vuođul Deanučázádaga báikkálaš guolle- ja guolástanhálddašeami birra, dat bivdohálddašanorgána, mas galgá leat ovddasvástádus hálddašit čázádaga guliid ja guollebivddu, dás maiddái guollebivddu ja oaggunkoarttaid vuovdima organiseremis, guollemáddodagaid goziheamis, guollebivddu bearráigeahčus, sálašraporteremis ja diehtojuohkimis (§ 6, vuosttaš lađas).

source: Vi er uenige i forslaget om å overføre norsk beslutningsmyndighet i kystsonen til et annet land.
sme: Mii leat vuostá dan evttohusa čuoggái ahte sirdit Norgga mearridanválddi riddoavádagas nuppi riikii.

source: Vi vil også be statsråden vurdere realismen i å få med lokalbefolkningen på nye reguleringer når det er nødvendig, samtidig som man slipper nye fiskere med nye rettigheter til i elva.
sme: Mii bivdit maiddái stáhtaráđi árvvoštallat man realisttalaš dat lea ahte oččodit fárrui báikkálaš álbmoga dohkkehit dárbbašlaš muddemiid, seammás go luitet ođđa bivdiid ođđa vuoigatvuođaiguin johkii.

source: Mange lokale instanser langs Tanavassdraget har bedt om at de mange uklarhetene og de formelle manglene ved de fremforhandlede dokumentene, må føre til nye forhandlinger hvor rettighetshaverne på begge sider av vassdraget får en sentral rolle.
sme: Máŋga báikkálaš instánssa Deanučázádagas leat bivdán ahte dat ollu čielggasmeahttunvuođat ja formálalaš váilevašvuođat šiehtaduvvon dokumeanttain, fertejit dagahit ahte čađahuvvojit ođđa šiehtadallamat mas vuoigatvuođalaččat goappašiid bealde čázádaga ožžot guovddáš rolla.

source: Vi er uenige i at finsk eiendomslovgivning skal gi rett til fiske på norsk side av vassdraget.
sme: Mii eat leat ovttaoaivilis das ahte Suoma opmodatlágat galget addit bivdinvuoigatvuođa Norgga bealde čázádaga.

source: Vi håper at regjeringen vil vektlegge synspunktene fra lokalbefolkningen, Fylkesutvalget i Finnmark og stortingsrepresentantene fra fylket.
sme: Mii doaivut ahte ráđđehus deattuha báikkálaš álbmoga, Finnmárkku fylkal ávdegoddi ja fylkka stuorradiggeáirasiid oainnuid.

source: Saken påbegynt 29.09.16 kl. 15.00
sme: Ášši meannudeapmi álggahuvvui 29.

source: Votering Av 39 representanter var 38 til stede.
sme: 1 6 dii. 15.00 Jienasteapmi 39 áirasis ledje 3 8 čoahkis.

source: Forslag 1 ble vedtatt med 33 mot 5 stemmer
sme: Evttohus 1 mearriduvvui 33 jienain 5 jiena vuostá.

source: Forslag 2 ble vedtatt med 33 mot 5 stemmer
sme: Evttohus 2 mearriduvvui 33 jienain 5 jiena vuostá.

source: Forslag 3 ble enstemmig vedtatt
sme: Evttohus 3 mearriduvvui ovttajienalaččat.

source: Nærings- og kulturkomiteens tilrådning ble enstemmig vedtatt
sme: Ealáhus- ja kulturlávdegotti ráva mearriduvvui ovttajienalaččat.

source: Aili Keskitalo, til forr. orden
sme: Aili Keskitalo, čoahkkinortnegii

source: Inger Eline Eriksen, saksordfører
sme: Inger Eline Eriksen, áššejođiheaddji

source: Ellen Kristine Saba
sme: Ellen Kristina Saba

source: Toril Bakken Kåven, til forr. orden
sme: Toril Bakken Kåven, čoahkkinortnegii

source: Geir Arne Winther
sme: Geir Are Winther

source: Inger Eline Eriksen
sme: Hartvik Hansen, čoahkkinortnegii

source: Sametinget viser til det foreliggende forslag til avtale mellom Norge og Finland om fisket i Tanavassdraget og tilhørende reguleringer.
sme: Sámediggi čájeha dálá soahpamuševttohussii gaskal Norgga ja Suoma Deanučázádaga guollebivddu ja dasa guoski muddemiid birra.

source: I følge tallmateriale fra lokale organisasjoner og Tanavassdragets Fiskeforvaltning (TF) rammer reguleringsforslaget faktisk de med de sterkest vernede rettighetene, hardest, både når det gjelder reduksjon i fisketid og reduksjon i antatt fangst.
sme: Báikkálaš organisašuvnnaid ja Deanučázádaga guolástushálddahus (TF) loguid mielde han muddennjuolggadus čuohcá garrasepmosit sidjiide geain leat nannosepmosit suodjaluvvon vuoigatvuođat, sihke go guoská oaggunáiggi gáržžideapmái ja meroštallojuvvon sállaša geahpedeapmái.

source: Med rettferdig byrdefordeling mener Sametinget her for det første at rettighetshavernes ulike rettigheter må respekteres slik det følger av tanaloven §§ 4 og 5. For det annet må reguleringer først og fremst skje slik at lokale rettighetshavere ikke rammes av reduksjonene i fisket.
sme: Rehálaš noađuhanjuogademiin oaivvilda Sámediggi dás vuos dan ahte vuoigatvuođalaččaid iešguđet vuoigatvuođat galge árvvusadnojuvvot nu mo boahtá ovdan Deanulága paragráfain 4 ja 5. Dasto galget muddemat vuosttažettiin čađahuvvot nu ahte báikkálaš vuoigatvuođalaččaide eai čuoza gáržžideamit bivddus.

source: Sametinget vil også trekke frem at sjølaksefiskerne på norsk side rammes både direkte og indirekte av forslaget.
sme: Sámediggi áigu maiddái váldit ovdan dan ahte Norgga bealde mearraluossabivdiide maid čuohcá evttohus sihke njuolgga ja eahpenjuolgga.

source: Overføring av rettigheter må i ethvert tilfelle vurderes i forhold til nasjonalstatenes forpliktelser etter folkeretten overfor samene som urfolk, jf. tanaloven § 3.
sme: Vuoigatvuođaid sirdin galgá álo árvvoštallojuvvot nationálastáhtaid geatnegasvuođaid ektui álbmotrievtti vuođul sápmelaččaid ektui álgoálbmogin, gč. Deanulága § 3.

source: Forslag til ny avtale mellom Norge og Finland om fisket i Tanavassdraget Finske og norske forhandlere har nylig lagt frem utkast til ny overenskomst og fiskeregler for Tanavassdraget, som på en lang strekning danner riksgrense mellom de to landene.
sme: Soahpamuševttohus Norgga ja Suoma gaskkas Deanučázádaga guollebivddu birra Suoma ja Norgga šiehtadallit leat gieskat ovddidan evttohusa ođđa šiehtadussan ja bivdonjuolggadussan Deanučážádaga várás, mii dahká guhkes riikkarájá dien guovtti riikka gaskkas.

source: Sametinget vil begrunne dette som følger: Involvering av lokalbefolkningen – kort høringsfrist Et forhold som ikke gjelder det materielle innholdet i overenskomsten og fiskereglene, er den knappe tidsfristen for høringen.
sme: Dan ákkastalla Sámediggi čuovvovaččat: Báikkálaš olbmuid searvvaheapmi – oanehis gulaskuddanáigemearri Okta bealli mii ii guoskka šiehtadusa ja bivdonjuolggadusaid ávnnaslaš sisdollui, lea dat oanehis gulaskuddanáigemearri.
